<template>
  <div class="mainpage-container">
    <div class="mainpage">
      <div class="responsive-container">
        <h6>О нас</h6>
        <div class="vertical-content">
          <div class="left">
            <h3>Наша миссия — показать,<br/>
              <span class="h-blue">насколько прекрасны<br/>
              путешествия</span>
            </h3>
            <img src="@/assets/img/morning.jpg">
          </div>
          <div class="right">
            <p>Мы вынуждены отталкиваться от того, что сложившаяся структура организации обеспечивает широкому кругу участие в формировании укрепления моральных ценностей!</p>
            <p>Предварительные выводы неутешительны: перспективное планирование создаёт предпосылки для модели развития. А ещё акционеры крупнейших компаний могут быть рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.</p>
            <p>Имеется спорная точка зрения, гласящая примерно следующее: акционеры крупнейших компаний в равной степени предоставлены сами себе. Разнообразный и богатый опыт говорит нам, что современная методология разработки однозначно фиксирует необходимость системы обучения кадров, соответствующей насущным потребностям.</p>
            <p class="bold">Повседневная практика показывает, что дальнейшее развитие различных форм.</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  components: {
  },
  data() {
    return {
    };
  },
  methods: {
  },
  created() {
  },
  mounted() {

  },
};
</script>
  
  